Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/facta/samemusea_siida/yleistietoa.html.tmx
Source language: fin
Languages: smn

source: Inarinsaamelaiset
smn: Ovdâsijđo Anarâšah

source: Inarinsaamelaiset ovat ainoa saamelaisryhmä, joka perinteisesti asuu vain yhden valtion ja yhden kunnan sisällä.
smn: Anarâšah láá áinoo juávkku sämmilijn kote áásá ärbivuáválávt tuše oovtâ staatâ já oovtâ kieldâ rajij siste.

source: Kun Inarin kunnan alueelle on eri syistä johtuen tullut muita saamelaisryhmiä ja suomalaisia, inarinsaamelaiset ovat ainakin koko historiallisen ajan asuneet aina samassa paikassa, Inarijärven ympäristössä.
smn: Ko Aanaar kieldân láá jieškote-uv sujâi tiet puáttâm eres sämmiliih já läddliih, anarâšah láá kuittâg ubâ historjálii ääigi aassâm ain siämmáá saajeest, Aanaarjäävri pirrâsist.

source: Heihin sopii nimenomaisesti saamelaisen kirjailijan Johan Turin lause: "Meistä ei ole kuultu että me olisimme tulleet tänne mistään.
smn: Sijjân suápá eidu tárkká sämmilâš kirječällee Johan Turi ceelhâ: "Mist ij lah kullum, et mij liččijm puáttâm teehi kosten."

source: " Inarinsaamelaisten identiteetti erottaa heidät suomalaisten lisäksi myös muista saamelaisista, pohjois- ja kolttasaamelaisista, vaikka he samaistuvatkin saamelaisiin yleensä.
smn: Anarâšâi identiteet iärut sii eereeb syemmilijn meiddei eres sämmilijn, nuorttâlijn já orjâlâšâin, veikkâ nube tááhust sij aneh-uv jieijâs sämmilâžžân oovtâst eres sämmilijguin.

source: Oman ryhmän merkkejä ovat ennen muuta kieli, asuinseutu, suku ja vaatetus.
smn: Jieijâs juávhu meerhah láá vuossâmužžân kielâ, já te aassâmkuávlu, suuhâ já pihtâseh.

source: Inarinsaamelaisten kotiseutu Inarinsaamelaisten perinteinen asuma-alue on Inarijärven ympäristö.
smn: Anarâšâi aassâmkuávlu Anarâšâi puáris aassâmkuávlu lii Aanaarjäävri piirâs.

source: Historia- ja muistitiedon mukaan sekä paikannimien perusteella alue on laajempikin.
smn: Historjá- já muštotiäđui mield sehe päikkinomâi mield kuávlu lii viđjásub-uv.

source: Etelässä raja kulkee suunnilleen Saariselästä Ivalojoen latvoille, sieltä länteen Lemmenjoelle ja edelleen Vaskojoen keskijuoksun kautta Aksujärvelle.
smn: Mäddin rääji jotá suulân Suáluičielgist Avveeljuuvâ kierrui, tobbeen viestârân Lemmei já ain Fáášku koskâmudo peht Ákšujáávrán.

source: Luoteessa raja kulkee Syysjärven ja Säytsijärvien kautta Iijärvelle, josta itään Inarijärven rantojen ympäri.
smn: Taveviestârist rääji mana Čovčjäävri já Sevžjäävri peht Ijjáávrán, já te Aanaarjäävri ridoi pirrâ.

source: Myös Norjan rajalla olevalla Inarijoella on inarinsaamenkielisiä paikannimiä ja perimätietoa siellä asuneista inarinsaamelaisista.
smn: Meiddei Aanaarjuuvâst Taažâ rääji alne láá anarâškielâliih päikkinoomah já muštotiätu tobbeen aassâm anarâšâin.

source: Alue on ollut tällainen satoja vuosia.
smn: Aassâmkuávlu lii lamaš taan vijđosâš čuođijd iivijd.

source: Mikä on ollut tilanne vaikkapa tuhat vuotta sitten, on arvioitava ja tutkittava erikseen, samoin kuin historian tuntema Inarin lapinkylän alue.
smn: Maggaar lii tile lamaš veikkâba tuhháát ihheed tassaaš, tom ferttee miäruštâllâđ já tutkâđ sierâ, siämmáánáál ko tom Aanaar sämisiijdâ-uv, mast historjáliih dokumeenteh mainâsteh.

source: Nykyisin inarinsaamelaisia asuu myös muualla Suomessa ja ulkomailla, jonne he ovat muuttaneet eri syistä.
smn: Taan ääigi anarâšah äässih meiddei eres kuávluin Suomâst já olgoenâmijn, kuus sij láá varrim kii mon-uv suujâ tiet.

source: Inarin kunnassa he ovat pieni vähemmistö muun asujaimiston seassa.
smn: Aanaar kieldâst sij láá siemin ucceeblovvooš eres ässei juávhust.

source: Inarinsaamen kielen puhujien määrä on aina ollut pieni, vain muutamia satoja.
smn: Anarâškielâ sárnooh Anarâškielâ sárnoi meeri lii lamaš ain ucce, tuše mottoom čyeti.

source: Nykyisin heitä on saamelaiskäräjien tilaston mukaan n. 300. Saamelaiskäräjävaaleissa 2003 äänioikeutettuja inarinsaamen ensiksi oppineita oli 269. Mutta kun mukaan luetaan ne saamelaismääritelmän mukaiset inarinsaamelaiset, joiden vanhempi tai yksi isovanhemmista oli ensimmäisenä kielenään puhunut inarinsaamea, äänioikeutettujen määrä on tietysti suurempi.
smn: Tärhis lovoh váiluh, mut sämitige lovottâs mield sárnooh láá s. 300. Sämitige vaaljâin 2003 jienâváldáliih anarâškielâ vuosâkiellân oppâm ulmuuh lijjii 269. Mut ko fáárun lohhojeh toh sämmilâšmiäruštâllâm miäldásiih anarâšah, kiäi vaanhim teikâ ohtâ ááhuin já äijihijn lâi vuosâkiellân sárnum anarâškielâ, te jienâváldálij meeri lii tiäđust-uv stuárráb.

source: Inarinsaamelaiset ovat ehkä vähiten tunnettu saamelaisryhmä Pohjoismaissa.
smn: Anarâšah láá vaarâ ucemustáá tubdum sämmilâšjuávkku Tave-enâmijn.

source: Internetistä inarinsaamelaisista löytyy vain hyvin vähän mainintoja.
smn: Interneetist anarâšâin kávnojeh tuše uáli uccáá mainâšumeh.

source: Nämä olivat lähtökohtia Anarâš -sivuston syntymiseen.
smn: Taah lijjii vuolgâsajeh Anarâš -siijđoi šoddâmân.

source: Sivuston on tuottanut Sámi musea Siida - Saamelaismuseosäätiö yhteistyössä Anarâškielâ servin kanssa Opetusministeriön osarahoituksella.
smn: Siijđoid láá pyevtittâm Sámi musea Siida - Saamelaismuseosäätiö ohtsâšpargoin Anarâškielâ servi rs:in Máttááttâsministeriö uásiruttâdâssáin.

source: Sivuston kahdeksan pääaihetta jakautuvat alasivuille, joihin linkit löytyvät asiatekstin vasemmalta puolelta.
smn: Siijđoi käävci válduarttâd juáháseh vyelisijđoid, moid liiŋkah kávnojeh äššiteevstâ čižetpeln.

source: Lisäksi useiden sivujen teksti jatkuu syventävillä artikkeleilla, jotka avautuvat erilliseen ikkunaan.
smn: Lasseen maaŋgâi siijđoi tekstâ juátkoo tärhibeht čielgejeijee čalluiguin, moh lekkâseh sierânâs laassân.

source: Anarâš-sivustoa täydennetään ja päivitetään jatkuvasti.
smn: © 2006 Sámi musea Siida &amp; Anarâškielâ servi
